
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Is/Is Not Popup"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "팝업입니다/팝업이 아닙니다";

/* Class = "NSPopUpButtonCell"; ibExternalAccessibilityDescription = "Favorite Tile Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "즐겨찾기 타일 팝업입니다";

/* Class = "NSMenuItem"; title = "All"; ObjectID = "15"; */
"15.title" = "모두";

/* Class = "NSMenuItem"; title = "Standard"; ObjectID = "16"; */
"16.title" = "표준";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Media Type Popup"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "미디어 유형 팝업입니다";

/* Class = "NSMenuItem"; title = "All"; ObjectID = "23"; */
"23.title" = "모두";

/* Class = "NSMenuItem"; title = "Complete"; ObjectID = "24"; */
"24.title" = "완료";

/* Class = "NSMenuItem"; title = "Incomplete"; ObjectID = "25"; */
"25.title" = "완료되지 않음";

/* Class = "NSMenuItem"; title = "To Do"; ObjectID = "hCd-KD-KAQ"; */
"hCd-KD-KAQ.title" = "해야 할 일";
